@extends('layouts.app')

@section('content')
    <section class="content-header">
        <h1 align="center">Автоматизированная система контроля и управления потребления энергоресурсов</h1>
    </section>
    <section>
        <h4 align="center">Продукты интеллектуальной собственности, полученных в ходе работы над НИР "Ресурс"</h4>
        
    </section>
    <section>
        <h4 align="center">Разработчики системы</h4>
        <div>
            <div class="col-md-4"></div>
            <div class="col-md-4">
                <p>Старший оператор научной роты: <b>ефрейтор Шадрин Д.М.</b></p>
                <p>Старший оператор научной роты: <b>ефрейтор Мишин А.А.</b></p>
                <p>Старший оператор научной роты: <b>ефрейтор Янак А.Ф.</b></p>
                <p>Старший оператор научной роты: <b>ефрейтор Исаев И.А.</b></p>
                <p>Оператор научной роты: <b>рядовой Иващенко Н.А.</b></p>
                <p>Старший оператор научной роты <b>ефрейтор Русин И.С.</b></p>
                <p>Старший оператор научной роты: <b>рядовой Хмыров Н.А.</b></p>
                <p>Оператор научной роты: <b>рядовой Лещинский И.Г.</b></p>
            </div>
            <div class="col-md-4"></div>
        </div>
    </section>
@endsection

{{-- @section('scripts')
    <script src="{{ asset('js/pages/observing.js') }}"></script>
@endsection --}}